[
    {
        "title": "Последние разработки в области энергоэффективности, инженерных систем, архитектуры и дизайна: что покажет Россия на выставке UzBuild",
        "category": "Глобальные тренды",
        "date": "28 фев 2023",
        "text": "28 февраля в Ташкенте Российский экспортный центр (входит в ВЭБ.РФ) впервые открыл российский павильон на крупнейшей строительной выставке в Узбекистане. Под брендом Made in Russia на UzBuild 20 российских компаний представят свои достижения и новейшие разработки в сфере строительства. На выставке российские компании продемонстрируют инновационные технологии и материалы, которые уже успешно применяются в строительной отрасли. Посетители смогут ознакомиться с последними разработками в области энергоэффективности, инженерных систем, архитектуры и дизайна. Экспозиция Made in Russia площадью более 350 кв.м занимает одно из главных мест на выставке. На стенде российские компании проведут переговоры с представителями специалистов строительной отрасли Узбекистана, Казахстана, Киргизии, Таджикистана и других стран. «Участие России в UzBuild под национальным брендом является важным шагом в укреплении экономических связей и развитии строительной отрасли наших стран. В течение следующих четырех дней участники проведут более 150 целевых встреч с потенциальными партнерами и наладят деловые связи. Российский экспортный центр, в свою очередь, будет оказывать им поддержку на каждом этапе выхода на рынок Узбекистана», — отметил представитель РЭЦ в Узбекистане Павел Буханов. «Узбекистан интересен российским компаниям, и главное, что этот интерес взаимный. Наши компании представляют на UzBuild качественную продукцию, которая пользуется спросом на местном рынке. Уверен, работа будет плодотворная и переговоры приведут к долгосрочному сотрудничеству», — отметил Заместитель председателя ВЭБ.РФ Даниил Алгульян. Бренд «Сделано в России» Российский экспортный центр продвигает в партнерстве с Фондом Росконгресс.",
        "imageUrl": "assets/images/news_1.png"
    },
    {
        "title": "Стратегии поддержки и новые горизонты: в преддверии Российского форума дизайна и моды",
        "category": "Глобальные тренды",
        "date": "28 фев 2023",
        "text": "У данной новости нет текста...",
        "imageUrl": "assets/images/news_2.png"
    },
    {
        "title": "Почему нет санкций на производство титана?",
        "category": "Глобальные тренды",
        "date": "27 фев 2023",
        "text": "У данной новости нет текста...",
        "imageUrl": "assets/images/news_3.png"
    },
    {
        "title": "Почему нет санкций на производство титана?",
        "category": "Глобальные тренды",
        "date": "27 фев 2023",
        "text": "У данной новости нет текста...",
        "imageUrl": "assets/images/news_3.png"
    }
]